#+title: WCT Logging
#+include: ../../docs/include-topic.org

* Meta :noexport:


#+begin_src sh :results output drawer
scp logging.html logging.pdf hierocles.bnl:public_html/wire-cell/docs/
#+end_src

#+RESULTS:
:results:
:end:


# Local Variables:
# eval: (setq org-html-self-link-headlines t)
# End:
